[
    {
        "хатка": "1-к. квартира, 29 м², 2/5 эт.",
        "описание": "Район музучилища.",
        "ссылка": "https://www.avito.ru/saransk/kvartiry/1-k._kvartira_29_m_25_et._3631721995",
        "цена": "6500"
    },
    {
        "хатка": "1-к. квартира, 43 м², 2/10 эт.",
        "описание": "Предлагаем в аренду на длительный срок 1 комнатную квартиру. Квартира После Ремонта, Сдается В Первый Раз, Мебели И Бытовой Техники В Квартире Нет. Рядом с домом развитая инфраструктура. В шаговой доступности располагаются: школа, продуктовый магазин, остановка общественного транспорта, торговый центр, спортивная площадка, автомобильная парковка. Стоимость аренды составляет: 7000 рублей в месяц + коммунальные услуги (квартплата) или 9500 рублей в месяц + счетчики (холодное и горячее водоснабжение, газ, электроэнергия). Приблизительно ежемесячный платёж вместе с квартплатой и счетчиками составит 10700 рублей. Дополнительно при заселении оплачивается единоразовая комиссия агента 5000 рублей. Фотографии квартиры соответствуют действительности. Вся имеющиеся в квартире бытовая техника, сантехника, мебель в исправном состоянии. Посторонних запахов (табачного дыма, животных, старины) нет. Просьба обращаться действительно заинтересованных в аренде. Остались вопросы? Звоните или пишите.",
        "ссылка": "https://www.avito.ru/saransk/kvartiry/1-k._kvartira_43_m_210_et._3444727090",
        "цена": "7000"
    },
    {
        "хатка": "1-к. квартира, 36 м², 8/9 эт.",
        "описание": "Предлагаем в аренду на длительный срок 1 комнатную квартиру. Квартира Без Мебели И Бытовой Техники. Рядом с домом развитая инфраструктура. В шаговой доступности располагаются: школа, продуктовый магазин, остановка общественного транспорта, торговый центр, спортивная площадка, автомобильная парковка. Стоимость аренды составляет: 7000 рублей в месяц + коммунальные услуги (квартплата) или 9000 рублей в месяц + счетчики (холодное и горячее водоснабжение, газ, электроэнергия). Приблизительно ежемесячный платёж вместе с квартплатой и счетчиками составит 10000 рублей. Комиссия агента 5000 рублей. Фотографии квартиры соответствуют действительности. Вся имеющиеся в квартире бытовая техника, сантехника, мебель в исправном состоянии. Посторонних запахов (табачного дыма, животных, старины) нет. Просьба обращаться действительно заинтересованных в аренде. Остались вопросы? Звоните или пишите.",
        "ссылка": "https://www.avito.ru/saransk/kvartiry/1-k._kvartira_36_m_89_et._3220944166",
        "цена": "7000"
    },
    {
        "хатка": "1-к. квартира, 34 м², 5/9 эт.",
        "описание": "Квартира с косметическим ремонтом, без мебели и техники, 8000 и ку, либо 10000 и все.",
        "ссылка": "https://www.avito.ru/saransk/kvartiry/1-k._kvartira_34_m_59_et._3490689286",
        "цена": "8000"
    },
    {
        "хатка": "Квартира-студия, 19 м², 5/5 эт.",
        "описание": "Сдаётся малосемейка. Регистрацию не делаем, собственник не в городе. 19 квадратов. С квартплатой все вместе выходит 10 000. Залог есть, 5 тысяч, на 3 месяц проживания он возвращается.",
        "ссылка": "https://www.avito.ru/saransk/kvartiry/kvartira-studiya_19_m_55_et._2789374959",
        "цена": "9000"
    },
    {
        "хатка": "1-к. квартира, 32 м², 3/5 эт.",
        "описание": "Сдаётся 1 комнатная квартира, не угловая, без балкона, есть необходимая мебель, холодильник, телевизор, стиральная машина активаторного типа. Цена 6000 рублей +оплата по квитанциям. По всем вопросам звоните. Регистрацию не делаем!",
        "ссылка": "https://www.avito.ru/saransk/kvartiry/1-k._kvartira_32_m_35_et._3446736330",
        "цена": "9000"
    },
    {
        "хатка": "1-к. квартира, 43 м², 16/18 эт.",
        "описание": "ЖК Виктория. Центр города проспект Ленина. Окна выходят на центр города, панорамное остекление, шикарный вид. Сдается квартира на длительный срок. Квартира чистая с хорошим ремонтом. Квартира Без мебели и техники. Цена 10 000 + квитанция.",
        "ссылка": "https://www.avito.ru/saransk/kvartiry/1-k._kvartira_43_m_1618_et._3569140661",
        "цена": "10000"
    },
    {
        "хатка": "1-к. квартира, 32 м², 5/5 эт.",
        "описание": "Сдаётся 1к квартира на Светотехстрое по улице Веселовского. Квартира с мебелью и бытовой техникой. Рядом с домом находятся: детский сад, школа, магазины, остановки общественного транспорта, рынок. Стоимость арендной платы составляет: 10.000 рублей + счётчики. Регистрацию Не Предоставляем. Звоните и записывайтесь на показ.",
        "ссылка": "https://www.avito.ru/saransk/kvartiry/1-k._kvartira_32_m_55_et._3351040136",
        "цена": "10000"
    },
    {
        "хатка": "1-к. квартира, 40 м², 7/10 эт.",
        "описание": "Доброго вpемeни суток, уважаемыe нанимaтели! Сдается хорошaя oднoкoмнaтная квартиpa в цeнтрe, пo улицe Мoсковcкaя. Pядoм шкoлa, магaзин «Мaгнит», пapк им. A. С. Пушкинa, нeдалeко oт дoмa ocтановка с котоpoй можно добратьcя в любую чaсть гopoдa. Стoимoсть: аpeнда и квитaнция. Приглашаем на просмотр в удобное для Вас время по предварительному звонку! По дополнительным вопросам звоните!",
        "ссылка": "https://www.avito.ru/saransk/kvartiry/1-k._kvartira_40_m_710_et._3635929116",
        "цена": "10000"
    },
    {
        "хатка": "1-к. квартира, 33 м², 3/5 эт.",
        "описание": "Сдам 1 ком квартиру, состояние жилое, частичная мебель, на длительный срок, не угловая, теплая и светлая, без балкона. Есть вариант на проспекте 70 лет Октября.",
        "ссылка": "https://www.avito.ru/saransk/kvartiry/1-k._kvartira_33_m_35_et._3619870376",
        "цена": "10000"
    },
    {
        "хатка": "1-к. квартира, 33 м², 8/10 эт.",
        "описание": "Сдаю Однокомнатную квартиру. Без агентства, соответственно без комиссии. Шикарное расположение дома. Рядом магазины, остановки, школы, детские сады, развитая инфраструктура. Сдам на любой срок проживания от суток и более. Возможно командировочным, студентам. Рассмотрю все варианты. Звоните, договоримся.",
        "ссылка": "https://www.avito.ru/saransk/kvartiry/1-k._kvartira_33_m_810_et._3437992888",
        "цена": "10000"
    },
    {
        "хатка": "1-к. квартира, 36 м², 4/10 эт.",
        "описание": "Без Регистрации! Предлагаем в аренду 1к квартиру на Химмаше по Севастопольская. Квартира в хорошем состояние, укомплектована всей необходимой мебелью, из бытовой техники имеется холодильник, стиральной машины Нет. Удобное месторасположение с развитой инфраструктурой. Тихий двор, закрытая парковка, в шаговой доступности школа, детский сад, магазины, остановки общественного транспорта. Стоимость аренды: 10.000 рублей + квартплата или 13.000 рублей + счетчики.",
        "ссылка": "https://www.avito.ru/saransk/kvartiry/1-k._kvartira_36_m_410_et._3549668474",
        "цена": "10000"
    },
    {
        "хатка": "1-к. квартира, 33 м², 8/9 эт.",
        "описание": "Без Регистрации! Предлагаем в аренду 1к квартиру на Светотехстрое по улице Воинова. Квартира после ремонта, имеется вся необходимая мебель и бытовая техника для комфортного проживания, в шаговой доступности школа, детский сад, магазины, остановки общественного транспорта. Стоимость аренды: 10.000 рублей + квартплата.",
        "ссылка": "https://www.avito.ru/saransk/kvartiry/1-k._kvartira_33_m_89_et._3550385081",
        "цена": "10000"
    }
]